// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "Patronbeskyttelse";
CPTTaskTitle = "HP-patronbeskyttelse";

CPTCartridgeProtectionTaskDescription = "Denne funktion har til formål at sikre mod tyveri eller forfalskning af patronerne, ved automatisk at markere patroner brugt i denne printer, så de ikke kan benyttes i andre printere.";

CPTEnableProtectionButtonTitle = "Aktivér Patronbeskyttelse";
CPTEnableProtectionDescription = "Dette beskytter alle aktuelle og fremtidige patroner, og de vil kun fungere med denne printer. Hvis funktionen deaktiveres, vil patroner, der blev installeret imens den var aktiv, forblive beskyttet.";

CPTMoreInfoButtonTitle = "Flere oplysninger…";
